{
  "unique_name": "myTimeline",
  "display_name": "My Timeline",
  "events": [
	{
	  "text": "По итогам заседания совета директоров Банка России было принято решение сохранить ключевую ставку на уровне 7,5 процента годовых, говорится в сообщении на сайте регулятора. Ключевой параметр денежно-кредитной политики остается неизменным с сентября прошлого года."
	},
	{
	  "background": {
		"name": "city",
		"fade": 2.0
	  },
	  "character": "enstein",
	  "text": "Это решение совпало с ожиданиями большинства аналитиков, которые, с одной стороны отмечали сохранение проинфляционных курсов и ослабление курса, а другой подавленный спрос, что сдерживает рост цен."
	},
	{
	  "background": {
		"name": "orange",
		"fade": 2.0
	  },
	  "text": "В пресс-релизе ЦБ отмечается, что экономическая активность растет быстрее ожиданий, что отражает продолжающиеся процессы адаптации российской экономике. Однако бюджетные расходы продолжают расти, а условия внешней торговли ухудшаются. Вкупе с состоянием рынка труда можно говорить о рисках роста цен."
	},
	{
	  "background": {
		"name": "mountains"
	  },
	  "character": "bonbi",
	  "text": "Регулятор улучшил прогноз по инфляции по итогам года до 4,5-6,5 процента (ранее 5-7 процента), но по-прежнему готов на ближайших заседаниях оценивать целесообразность повышения ключевой ставки. Также изменен прогноз по росту экономики — 0,5-2 процента в 2023 году и 0,5-2,5 процента в 2024-м."
	},
	{
	  "character": "gurl",
	  "text": "Лайфхаком по борьбе и избавлению от эффекта «уставшего» лица поделилась в личном Telegram-аккаунте блогер и телеведущая Настя Ивлеева."
	},
	{
	  "text": "«Месяц назад у меня очень очевидно опустилась нижняя часть лица. Стало усталое лицо. Я запаниковала, думала: Все, старость подкралась незаметно. Но это нормально, такое бывает, особенно когда много работаешь. Я не стала ничего закалывать, не побежала к косметологу, а начала ежедневно делать массажи лимфодренажные и укрепляющие для мышц по всему лицу. И у меня все ушло», — сказала знаменитость."
	},
	{
	  "character": "",
	  "text": "Ивлеева заметила, как ее лицо укрепилось и форма стала четче. По ее словам, после регулярных массажей даже следы от инъекций гиалуроновой кислоты и ботокса пропали."
	},
	{
	  "character": "enstein",
	  "text": "За минувшие 20 лет в России были убиты девять судей — причем в шести случаях мотивом преступлений стала их профессиональная деятельность. Работа судьи неизбежно связана с риском для жизни, поэтому закон разрешает представителям этой профессии иметь оружие. Такое решение было принято после того, как 27 января 1994 года впервые в истории новой России было совершено заказное убийство судьи — жертвой преступления стала Валерия Зарубина из Читы, которую киллер застрелил в ее собственной квартире. Заказчиком преступления выступила адвокат Светлана Болошина, которая решила разом избавиться не только от авторитетного судьи с 40-летним стажем, но и от прокурора области. Подробности громкого дела изучил корреспондент «Ленты.ру» Игорь Надеждин."
	},
	{
	  "background": {
		"fade": 1.0
	  },
	  "text": "Валерия Зарубина погибла на месте — пуля попала ей в голову. Ее супруг увидел убийцу лишь мельком и не смог дать никакого описания стрелявшего и сказать, что за пистолет был у него в руках. Сказал лишь, что тот был очень высоким. Но при росте самого Лачугина 168 сантиметров формулировка «высокий» ничего не значила. Опрос соседей также ничего не прояснил. Само по себе убийство судьи — это ЧП всероссийского масштаба. В тот же день в прокуратуре Читинской области создали объединенную следственно-оперативную группу под руководством опытного следователя, начальника отдела по расследованию особо важных дел прокуратуры Василия Кандакова."
	},
	{
	  "character": "",
	  "background": {
		"name": "winter_trees",
		"fade": 1.0,
		"clickable": true
	  },
	  "text": ""
	},
	{
	  "background": {
		"name": "city",
		"fade": 3.0
	  },
	  "character": "enstein",
	  "text": "Это решение совпало с ожиданиями большинства аналитиков, которые, с одной стороны отмечали сохранение проинфляционных курсов и ослабление курса, а другой подавленный спрос, что сдерживает рост цен."
	},
  ]
}
